"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"eine\\\": 4, \\\"wunderbare\\\": 4, \\\"heiterkeit\\\": 4, \\\"hat\\\": 4, \\\"meine\\\": 16, \\\"ganze\\\": 4, \\\"seele\\\": 14, \\\"eingenommen\\\": 4, \\\"gleich\\\": 4, \\\"den\\\": 4, \\\"s\\\\u00fc\\\\u00dfen\\\": 4, \\\"fr\\\\u00fchlingsmorgen\\\": 4, \\\"die\\\": 32, \\\"ich\\\": 34, \\\"mit\\\": 4, \\\"ganzem\\\": 4, \\\"herzen\\\": 8, \\\"genie\\\\u00dfe\\\": 4, \\\"bin\\\": 12, \\\"allein\\\": 4, \\\"und\\\": 40, \\\"freue\\\": 4, \\\"mich\\\": 16, \\\"meines\\\": 8, \\\"lebens\\\": 4, \\\"in\\\": 27, \\\"dieser\\\": 7, \\\"gegend\\\": 4, \\\"f\\\\u00fcr\\\": 4, \\\"solche\\\": 4, \\\"seelen\\\": 4, \\\"geschaffen\\\": 4, \\\"ist\\\": 7, \\\"wie\\\": 11, \\\"so\\\": 14, \\\"gl\\\\u00fccklich\\\": 4, \\\"mein\\\": 11, \\\"bester\\\": 4, \\\"ganz\\\": 8, \\\"dem\\\": 7, \\\"gef\\\\u00fchle\\\": 4, \\\"von\\\": 4, \\\"ruhigem\\\": 4, \\\"dasein\\\": 4, \\\"versunken\\\": 4, \\\"da\\\\u00df\\\": 7, \\\"kunst\\\": 4, \\\"darunter\\\": 4, \\\"leidet\\\": 4, \\\"k\\\\u00f6nnte\\\": 4, \\\"jetzt\\\": 4, \\\"nicht\\\": 8, \\\"zeichnen\\\": 4, \\\"einen\\\": 4, \\\"strich\\\": 4, \\\"nie\\\": 4, \\\"ein\\\": 4, \\\"gr\\\\u00f6\\\\u00dferer\\\": 4, \\\"maler\\\": 4, \\\"gewesen\\\": 4, \\\"als\\\": 4, \\\"diesen\\\": 4, \\\"augenblicken\\\": 4, \\\"wenn\\\": 8, \\\"das\\\": 22, \\\"liebe\\\": 4, \\\"tal\\\": 4, \\\"um\\\": 12, \\\"dampft\\\": 4, \\\"hohe\\\": 4, \\\"sonne\\\": 4, \\\"an\\\": 12, \\\"der\\\": 48, \\\"oberfl\\\\u00e4che\\\": 4, \\\"undurchdringlichen\\\": 4, \\\"finsternis\\\": 4, \\\"waldes\\\": 4, \\\"ruht\\\": 4, \\\"nur\\\": 4, \\\"einzelne\\\": 4, \\\"strahlen\\\": 4, \\\"sich\\\": 4, \\\"innere\\\": 4, \\\"heiligtum\\\": 4, \\\"stehlen\\\": 4, \\\"dann\\\": 12, \\\"im\\\": 4, \\\"hohen\\\": 4, \\\"grase\\\": 4, \\\"am\\\": 4, \\\"fallenden\\\": 4, \\\"bache\\\": 4, \\\"liege\\\": 4, \\\"n\\\\u00e4her\\\": 8, \\\"erde\\\": 4, \\\"tausend\\\": 4, \\\"mannigfaltige\\\": 4, \\\"gr\\\\u00e4schen\\\": 4, \\\"mir\\\": 4, \\\"merkw\\\\u00fcrdig\\\": 4, \\\"werden\\\": 4, \\\"wimmeln\\\": 4, \\\"kleinen\\\": 4, \\\"welt\\\": 8, \\\"zwischen\\\": 4, \\\"halmen\\\": 4, \\\"unz\\\\u00e4hligen\\\": 4, \\\"unergr\\\\u00fcndlichen\\\": 4, \\\"gestalten\\\": 4, \\\"w\\\\u00fcrmchen\\\": 4, \\\"m\\\\u00fcckchen\\\": 4, \\\"meinem\\\": 4, \\\"f\\\\u00fchle\\\": 8, \\\"gegenwart\\\": 4, \\\"des\\\": 11, \\\"allm\\\\u00e4chtigen\\\": 4, \\\"uns\\\": 8, \\\"nach\\\": 4, \\\"seinem\\\": 4, \\\"bilde\\\": 4, \\\"schuf\\\": 4, \\\"wehen\\\": 4, \\\"alliebenden\\\": 4, \\\"ewiger\\\": 4, \\\"wonne\\\": 4, \\\"schwebend\\\": 4, \\\"tr\\\\u00e4gt\\\": 4, \\\"erh\\\\u00e4lt\\\": 4, \\\"freund\\\": 7, \\\"wenn\\\\u2019s\\\": 4, \\\"augen\\\": 4, \\\"d\\\\u00e4mmert\\\": 4, \\\"her\\\": 4, \\\"himmel\\\": 4, \\\"meiner\\\": 4, \\\"ruhn\\\": 4, \\\"gestalt\\\": 4, \\\"einer\\\": 4, \\\"geliebten\\\": 4, \\\"\\\\u2013\\\": 10, \\\"sehne\\\": 4, \\\"oft\\\": 4, \\\"denke\\\": 3, \\\"ach\\\": 3, \\\"k\\\\u00f6nntest\\\": 6, \\\"du\\\": 6, \\\"wieder\\\": 3, \\\"ausdr\\\\u00fccken\\\": 3, \\\"papiere\\\": 3, \\\"einhauchen\\\": 3, \\\"was\\\": 3, \\\"voll\\\": 3, \\\"warm\\\": 3, \\\"dir\\\": 3, \\\"lebt\\\": 3, \\\"es\\\": 3, \\\"w\\\\u00fcrde\\\": 3, \\\"spiegel\\\": 6, \\\"deiner\\\": 3, \\\"deine\\\": 3, \\\"unendlichen\\\": 3, \\\"gottes\\\": 3, \\\"aber\\\": 3, \\\"gehe\\\": 3, \\\"dar\\\\u00fcber\\\": 3, \\\"zugrunde\\\": 3, \\\"erliege\\\": 3, \\\"unter\\\": 3, \\\"gewalt\\\": 3, \\\"herrlichkeit\\\": 3, \\\"erscheinungen\\\": 3}\", \"word_docs\": \"{\\\"als\\\": 1, \\\"nach\\\": 1, \\\"da\\\\u00df\\\": 1, \\\"gewalt\\\": 1, \\\"w\\\\u00fcrmchen\\\": 1, \\\"papiere\\\": 1, \\\"hat\\\": 1, \\\"bilde\\\": 1, \\\"wonne\\\": 1, \\\"kleinen\\\": 1, \\\"einen\\\": 1, \\\"am\\\": 1, \\\"und\\\": 1, \\\"unter\\\": 1, \\\"strich\\\": 1, \\\"dir\\\": 1, \\\"ist\\\": 1, \\\"wenn\\\\u2019s\\\": 1, \\\"schuf\\\": 1, \\\"der\\\": 1, \\\"nie\\\": 1, \\\"bache\\\": 1, \\\"in\\\": 1, \\\"m\\\\u00fcckchen\\\": 1, \\\"spiegel\\\": 1, \\\"dampft\\\": 1, \\\"mir\\\": 1, \\\"voll\\\": 1, \\\"ganz\\\": 1, \\\"jetzt\\\": 1, \\\"einzelne\\\": 1, \\\"maler\\\": 1, \\\"ruht\\\": 1, \\\"so\\\": 1, \\\"eine\\\": 1, \\\"versunken\\\": 1, \\\"ach\\\": 1, \\\"zeichnen\\\": 1, \\\"genie\\\\u00dfe\\\": 1, \\\"deiner\\\": 1, \\\"gl\\\\u00fccklich\\\": 1, \\\"mit\\\": 1, \\\"denke\\\": 1, \\\"gottes\\\": 1, \\\"dem\\\": 1, \\\"kunst\\\": 1, \\\"undurchdringlichen\\\": 1, \\\"gef\\\\u00fchle\\\": 1, \\\"warm\\\": 1, \\\"dar\\\\u00fcber\\\": 1, \\\"k\\\\u00f6nntest\\\": 1, \\\"hohe\\\": 1, \\\"himmel\\\": 1, \\\"um\\\": 1, \\\"dieser\\\": 1, \\\"gegenwart\\\": 1, \\\"erliege\\\": 1, \\\"ruhigem\\\": 1, \\\"seelen\\\": 1, \\\"diesen\\\": 1, \\\"gegend\\\": 1, \\\"einhauchen\\\": 1, \\\"erscheinungen\\\": 1, \\\"eingenommen\\\": 1, \\\"welt\\\": 1, \\\"leidet\\\": 1, \\\"ganzem\\\": 1, \\\"mich\\\": 1, \\\"gewesen\\\": 1, \\\"\\\\u2013\\\": 1, \\\"k\\\\u00f6nnte\\\": 1, \\\"darunter\\\": 1, \\\"grase\\\": 1, \\\"sich\\\": 1, \\\"bin\\\": 1, \\\"meine\\\": 1, \\\"hohen\\\": 1, \\\"gestalten\\\": 1, \\\"f\\\\u00fchle\\\": 1, \\\"was\\\": 1, \\\"unendlichen\\\": 1, \\\"oberfl\\\\u00e4che\\\": 1, \\\"d\\\\u00e4mmert\\\": 1, \\\"werden\\\": 1, \\\"her\\\": 1, \\\"sehne\\\": 1, \\\"solche\\\": 1, \\\"des\\\": 1, \\\"wie\\\": 1, \\\"f\\\\u00fcr\\\": 1, \\\"ein\\\": 1, \\\"dann\\\": 1, \\\"uns\\\": 1, \\\"nur\\\": 1, \\\"geliebten\\\": 1, \\\"stehlen\\\": 1, \\\"seinem\\\": 1, \\\"meinem\\\": 1, \\\"seele\\\": 1, \\\"meines\\\": 1, \\\"mein\\\": 1, \\\"tal\\\": 1, \\\"liebe\\\": 1, \\\"gehe\\\": 1, \\\"unergr\\\\u00fcndlichen\\\": 1, \\\"wimmeln\\\": 1, \\\"halmen\\\": 1, \\\"heiterkeit\\\": 1, \\\"augen\\\": 1, \\\"wenn\\\": 1, \\\"ausdr\\\\u00fccken\\\": 1, \\\"tausend\\\": 1, \\\"einer\\\": 1, \\\"innere\\\": 1, \\\"ganze\\\": 1, \\\"herrlichkeit\\\": 1, \\\"sonne\\\": 1, \\\"gr\\\\u00e4schen\\\": 1, \\\"lebens\\\": 1, \\\"waldes\\\": 1, \\\"die\\\": 1, \\\"zwischen\\\": 1, \\\"wehen\\\": 1, \\\"gr\\\\u00f6\\\\u00dferer\\\": 1, \\\"w\\\\u00fcrde\\\": 1, \\\"gleich\\\": 1, \\\"merkw\\\\u00fcrdig\\\": 1, \\\"wieder\\\": 1, \\\"aber\\\": 1, \\\"ewiger\\\": 1, \\\"s\\\\u00fc\\\\u00dfen\\\": 1, \\\"liege\\\": 1, \\\"gestalt\\\": 1, \\\"zugrunde\\\": 1, \\\"deine\\\": 1, \\\"tr\\\\u00e4gt\\\": 1, \\\"dasein\\\": 1, \\\"lebt\\\": 1, \\\"bester\\\": 1, \\\"mannigfaltige\\\": 1, \\\"finsternis\\\": 1, \\\"herzen\\\": 1, \\\"unz\\\\u00e4hligen\\\": 1, \\\"geschaffen\\\": 1, \\\"allm\\\\u00e4chtigen\\\": 1, \\\"erde\\\": 1, \\\"alliebenden\\\": 1, \\\"meiner\\\": 1, \\\"fallenden\\\": 1, \\\"strahlen\\\": 1, \\\"du\\\": 1, \\\"n\\\\u00e4her\\\": 1, \\\"schwebend\\\": 1, \\\"wunderbare\\\": 1, \\\"an\\\": 1, \\\"von\\\": 1, \\\"im\\\": 1, \\\"ruhn\\\": 1, \\\"oft\\\": 1, \\\"es\\\": 1, \\\"allein\\\": 1, \\\"das\\\": 1, \\\"ich\\\": 1, \\\"freund\\\": 1, \\\"den\\\": 1, \\\"erh\\\\u00e4lt\\\": 1, \\\"heiligtum\\\": 1, \\\"augenblicken\\\": 1, \\\"freue\\\": 1, \\\"fr\\\\u00fchlingsmorgen\\\": 1, \\\"nicht\\\": 1}\", \"index_docs\": \"{\\\"77\\\": 1, \\\"123\\\": 1, \\\"31\\\": 1, \\\"169\\\": 1, \\\"118\\\": 1, \\\"150\\\": 1, \\\"39\\\": 1, \\\"125\\\": 1, \\\"130\\\": 1, \\\"112\\\": 1, \\\"70\\\": 1, \\\"100\\\": 1, \\\"2\\\": 1, \\\"168\\\": 1, \\\"71\\\": 1, \\\"155\\\": 1, \\\"29\\\": 1, \\\"134\\\": 1, \\\"126\\\": 1, \\\"1\\\": 1, \\\"72\\\": 1, \\\"102\\\": 1, \\\"5\\\": 1, \\\"119\\\": 1, \\\"35\\\": 1, \\\"82\\\": 1, \\\"108\\\": 1, \\\"153\\\": 1, \\\"21\\\": 1, \\\"68\\\": 1, \\\"91\\\": 1, \\\"75\\\": 1, \\\"89\\\": 1, \\\"10\\\": 1, \\\"36\\\": 1, \\\"63\\\": 1, \\\"147\\\": 1, \\\"69\\\": 1, \\\"48\\\": 1, \\\"159\\\": 1, \\\"57\\\": 1, \\\"46\\\": 1, \\\"146\\\": 1, \\\"162\\\": 1, \\\"30\\\": 1, \\\"64\\\": 1, \\\"86\\\": 1, \\\"59\\\": 1, \\\"154\\\": 1, \\\"165\\\": 1, \\\"33\\\": 1, \\\"83\\\": 1, \\\"138\\\": 1, \\\"12\\\": 1, \\\"28\\\": 1, \\\"121\\\": 1, \\\"167\\\": 1, \\\"61\\\": 1, \\\"55\\\": 1, \\\"78\\\": 1, \\\"52\\\": 1, \\\"151\\\": 1, \\\"171\\\": 1, \\\"41\\\": 1, \\\"25\\\": 1, \\\"66\\\": 1, \\\"47\\\": 1, \\\"8\\\": 1, \\\"76\\\": 1, \\\"18\\\": 1, \\\"67\\\": 1, \\\"65\\\": 1, \\\"99\\\": 1, \\\"93\\\": 1, \\\"11\\\": 1, \\\"7\\\": 1, \\\"98\\\": 1, \\\"117\\\": 1, \\\"26\\\": 1, \\\"152\\\": 1, \\\"161\\\": 1, \\\"85\\\": 1, \\\"136\\\": 1, \\\"110\\\": 1, \\\"137\\\": 1, \\\"144\\\": 1, \\\"54\\\": 1, \\\"17\\\": 1, \\\"15\\\": 1, \\\"53\\\": 1, \\\"73\\\": 1, \\\"14\\\": 1, \\\"27\\\": 1, \\\"90\\\": 1, \\\"143\\\": 1, \\\"96\\\": 1, \\\"124\\\": 1, \\\"120\\\": 1, \\\"9\\\": 1, \\\"20\\\": 1, \\\"16\\\": 1, \\\"81\\\": 1, \\\"80\\\": 1, \\\"164\\\": 1, \\\"116\\\": 1, \\\"111\\\": 1, \\\"114\\\": 1, \\\"38\\\": 1, \\\"135\\\": 1, \\\"23\\\": 1, \\\"149\\\": 1, \\\"105\\\": 1, \\\"142\\\": 1, \\\"94\\\": 1, \\\"40\\\": 1, \\\"170\\\": 1, \\\"84\\\": 1, \\\"107\\\": 1, \\\"51\\\": 1, \\\"88\\\": 1, \\\"4\\\": 1, \\\"113\\\": 1, \\\"127\\\": 1, \\\"74\\\": 1, \\\"158\\\": 1, \\\"42\\\": 1, \\\"109\\\": 1, \\\"148\\\": 1, \\\"163\\\": 1, \\\"129\\\": 1, \\\"44\\\": 1, \\\"103\\\": 1, \\\"141\\\": 1, \\\"166\\\": 1, \\\"160\\\": 1, \\\"132\\\": 1, \\\"62\\\": 1, \\\"156\\\": 1, \\\"58\\\": 1, \\\"106\\\": 1, \\\"87\\\": 1, \\\"19\\\": 1, \\\"115\\\": 1, \\\"56\\\": 1, \\\"122\\\": 1, \\\"104\\\": 1, \\\"128\\\": 1, \\\"139\\\": 1, \\\"101\\\": 1, \\\"92\\\": 1, \\\"34\\\": 1, \\\"24\\\": 1, \\\"131\\\": 1, \\\"37\\\": 1, \\\"13\\\": 1, \\\"60\\\": 1, \\\"97\\\": 1, \\\"140\\\": 1, \\\"145\\\": 1, \\\"157\\\": 1, \\\"49\\\": 1, \\\"6\\\": 1, \\\"3\\\": 1, \\\"32\\\": 1, \\\"43\\\": 1, \\\"133\\\": 1, \\\"95\\\": 1, \\\"79\\\": 1, \\\"50\\\": 1, \\\"45\\\": 1, \\\"22\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"der\\\", \\\"2\\\": \\\"und\\\", \\\"3\\\": \\\"ich\\\", \\\"4\\\": \\\"die\\\", \\\"5\\\": \\\"in\\\", \\\"6\\\": \\\"das\\\", \\\"7\\\": \\\"meine\\\", \\\"8\\\": \\\"mich\\\", \\\"9\\\": \\\"seele\\\", \\\"10\\\": \\\"so\\\", \\\"11\\\": \\\"bin\\\", \\\"12\\\": \\\"um\\\", \\\"13\\\": \\\"an\\\", \\\"14\\\": \\\"dann\\\", \\\"15\\\": \\\"wie\\\", \\\"16\\\": \\\"mein\\\", \\\"17\\\": \\\"des\\\", \\\"18\\\": \\\"\\\\u2013\\\", \\\"19\\\": \\\"herzen\\\", \\\"20\\\": \\\"meines\\\", \\\"21\\\": \\\"ganz\\\", \\\"22\\\": \\\"nicht\\\", \\\"23\\\": \\\"wenn\\\", \\\"24\\\": \\\"n\\\\u00e4her\\\", \\\"25\\\": \\\"welt\\\", \\\"26\\\": \\\"f\\\\u00fchle\\\", \\\"27\\\": \\\"uns\\\", \\\"28\\\": \\\"dieser\\\", \\\"29\\\": \\\"ist\\\", \\\"30\\\": \\\"dem\\\", \\\"31\\\": \\\"da\\\\u00df\\\", \\\"32\\\": \\\"freund\\\", \\\"33\\\": \\\"k\\\\u00f6nntest\\\", \\\"34\\\": \\\"du\\\", \\\"35\\\": \\\"spiegel\\\", \\\"36\\\": \\\"eine\\\", \\\"37\\\": \\\"wunderbare\\\", \\\"38\\\": \\\"heiterkeit\\\", \\\"39\\\": \\\"hat\\\", \\\"40\\\": \\\"ganze\\\", \\\"41\\\": \\\"eingenommen\\\", \\\"42\\\": \\\"gleich\\\", \\\"43\\\": \\\"den\\\", \\\"44\\\": \\\"s\\\\u00fc\\\\u00dfen\\\", \\\"45\\\": \\\"fr\\\\u00fchlingsmorgen\\\", \\\"46\\\": \\\"mit\\\", \\\"47\\\": \\\"ganzem\\\", \\\"48\\\": \\\"genie\\\\u00dfe\\\", \\\"49\\\": \\\"allein\\\", \\\"50\\\": \\\"freue\\\", \\\"51\\\": \\\"lebens\\\", \\\"52\\\": \\\"gegend\\\", \\\"53\\\": \\\"f\\\\u00fcr\\\", \\\"54\\\": \\\"solche\\\", \\\"55\\\": \\\"seelen\\\", \\\"56\\\": \\\"geschaffen\\\", \\\"57\\\": \\\"gl\\\\u00fccklich\\\", \\\"58\\\": \\\"bester\\\", \\\"59\\\": \\\"gef\\\\u00fchle\\\", \\\"60\\\": \\\"von\\\", \\\"61\\\": \\\"ruhigem\\\", \\\"62\\\": \\\"dasein\\\", \\\"63\\\": \\\"versunken\\\", \\\"64\\\": \\\"kunst\\\", \\\"65\\\": \\\"darunter\\\", \\\"66\\\": \\\"leidet\\\", \\\"67\\\": \\\"k\\\\u00f6nnte\\\", \\\"68\\\": \\\"jetzt\\\", \\\"69\\\": \\\"zeichnen\\\", \\\"70\\\": \\\"einen\\\", \\\"71\\\": \\\"strich\\\", \\\"72\\\": \\\"nie\\\", \\\"73\\\": \\\"ein\\\", \\\"74\\\": \\\"gr\\\\u00f6\\\\u00dferer\\\", \\\"75\\\": \\\"maler\\\", \\\"76\\\": \\\"gewesen\\\", \\\"77\\\": \\\"als\\\", \\\"78\\\": \\\"diesen\\\", \\\"79\\\": \\\"augenblicken\\\", \\\"80\\\": \\\"liebe\\\", \\\"81\\\": \\\"tal\\\", \\\"82\\\": \\\"dampft\\\", \\\"83\\\": \\\"hohe\\\", \\\"84\\\": \\\"sonne\\\", \\\"85\\\": \\\"oberfl\\\\u00e4che\\\", \\\"86\\\": \\\"undurchdringlichen\\\", \\\"87\\\": \\\"finsternis\\\", \\\"88\\\": \\\"waldes\\\", \\\"89\\\": \\\"ruht\\\", \\\"90\\\": \\\"nur\\\", \\\"91\\\": \\\"einzelne\\\", \\\"92\\\": \\\"strahlen\\\", \\\"93\\\": \\\"sich\\\", \\\"94\\\": \\\"innere\\\", \\\"95\\\": \\\"heiligtum\\\", \\\"96\\\": \\\"stehlen\\\", \\\"97\\\": \\\"im\\\", \\\"98\\\": \\\"hohen\\\", \\\"99\\\": \\\"grase\\\", \\\"100\\\": \\\"am\\\", \\\"101\\\": \\\"fallenden\\\", \\\"102\\\": \\\"bache\\\", \\\"103\\\": \\\"liege\\\", \\\"104\\\": \\\"erde\\\", \\\"105\\\": \\\"tausend\\\", \\\"106\\\": \\\"mannigfaltige\\\", \\\"107\\\": \\\"gr\\\\u00e4schen\\\", \\\"108\\\": \\\"mir\\\", \\\"109\\\": \\\"merkw\\\\u00fcrdig\\\", \\\"110\\\": \\\"werden\\\", \\\"111\\\": \\\"wimmeln\\\", \\\"112\\\": \\\"kleinen\\\", \\\"113\\\": \\\"zwischen\\\", \\\"114\\\": \\\"halmen\\\", \\\"115\\\": \\\"unz\\\\u00e4hligen\\\", \\\"116\\\": \\\"unergr\\\\u00fcndlichen\\\", \\\"117\\\": \\\"gestalten\\\", \\\"118\\\": \\\"w\\\\u00fcrmchen\\\", \\\"119\\\": \\\"m\\\\u00fcckchen\\\", \\\"120\\\": \\\"meinem\\\", \\\"121\\\": \\\"gegenwart\\\", \\\"122\\\": \\\"allm\\\\u00e4chtigen\\\", \\\"123\\\": \\\"nach\\\", \\\"124\\\": \\\"seinem\\\", \\\"125\\\": \\\"bilde\\\", \\\"126\\\": \\\"schuf\\\", \\\"127\\\": \\\"wehen\\\", \\\"128\\\": \\\"alliebenden\\\", \\\"129\\\": \\\"ewiger\\\", \\\"130\\\": \\\"wonne\\\", \\\"131\\\": \\\"schwebend\\\", \\\"132\\\": \\\"tr\\\\u00e4gt\\\", \\\"133\\\": \\\"erh\\\\u00e4lt\\\", \\\"134\\\": \\\"wenn\\\\u2019s\\\", \\\"135\\\": \\\"augen\\\", \\\"136\\\": \\\"d\\\\u00e4mmert\\\", \\\"137\\\": \\\"her\\\", \\\"138\\\": \\\"himmel\\\", \\\"139\\\": \\\"meiner\\\", \\\"140\\\": \\\"ruhn\\\", \\\"141\\\": \\\"gestalt\\\", \\\"142\\\": \\\"einer\\\", \\\"143\\\": \\\"geliebten\\\", \\\"144\\\": \\\"sehne\\\", \\\"145\\\": \\\"oft\\\", \\\"146\\\": \\\"denke\\\", \\\"147\\\": \\\"ach\\\", \\\"148\\\": \\\"wieder\\\", \\\"149\\\": \\\"ausdr\\\\u00fccken\\\", \\\"150\\\": \\\"papiere\\\", \\\"151\\\": \\\"einhauchen\\\", \\\"152\\\": \\\"was\\\", \\\"153\\\": \\\"voll\\\", \\\"154\\\": \\\"warm\\\", \\\"155\\\": \\\"dir\\\", \\\"156\\\": \\\"lebt\\\", \\\"157\\\": \\\"es\\\", \\\"158\\\": \\\"w\\\\u00fcrde\\\", \\\"159\\\": \\\"deiner\\\", \\\"160\\\": \\\"deine\\\", \\\"161\\\": \\\"unendlichen\\\", \\\"162\\\": \\\"gottes\\\", \\\"163\\\": \\\"aber\\\", \\\"164\\\": \\\"gehe\\\", \\\"165\\\": \\\"dar\\\\u00fcber\\\", \\\"166\\\": \\\"zugrunde\\\", \\\"167\\\": \\\"erliege\\\", \\\"168\\\": \\\"unter\\\", \\\"169\\\": \\\"gewalt\\\", \\\"170\\\": \\\"herrlichkeit\\\", \\\"171\\\": \\\"erscheinungen\\\"}\", \"word_index\": \"{\\\"der\\\": 1, \\\"und\\\": 2, \\\"ich\\\": 3, \\\"die\\\": 4, \\\"in\\\": 5, \\\"das\\\": 6, \\\"meine\\\": 7, \\\"mich\\\": 8, \\\"seele\\\": 9, \\\"so\\\": 10, \\\"bin\\\": 11, \\\"um\\\": 12, \\\"an\\\": 13, \\\"dann\\\": 14, \\\"wie\\\": 15, \\\"mein\\\": 16, \\\"des\\\": 17, \\\"\\\\u2013\\\": 18, \\\"herzen\\\": 19, \\\"meines\\\": 20, \\\"ganz\\\": 21, \\\"nicht\\\": 22, \\\"wenn\\\": 23, \\\"n\\\\u00e4her\\\": 24, \\\"welt\\\": 25, \\\"f\\\\u00fchle\\\": 26, \\\"uns\\\": 27, \\\"dieser\\\": 28, \\\"ist\\\": 29, \\\"dem\\\": 30, \\\"da\\\\u00df\\\": 31, \\\"freund\\\": 32, \\\"k\\\\u00f6nntest\\\": 33, \\\"du\\\": 34, \\\"spiegel\\\": 35, \\\"eine\\\": 36, \\\"wunderbare\\\": 37, \\\"heiterkeit\\\": 38, \\\"hat\\\": 39, \\\"ganze\\\": 40, \\\"eingenommen\\\": 41, \\\"gleich\\\": 42, \\\"den\\\": 43, \\\"s\\\\u00fc\\\\u00dfen\\\": 44, \\\"fr\\\\u00fchlingsmorgen\\\": 45, \\\"mit\\\": 46, \\\"ganzem\\\": 47, \\\"genie\\\\u00dfe\\\": 48, \\\"allein\\\": 49, \\\"freue\\\": 50, \\\"lebens\\\": 51, \\\"gegend\\\": 52, \\\"f\\\\u00fcr\\\": 53, \\\"solche\\\": 54, \\\"seelen\\\": 55, \\\"geschaffen\\\": 56, \\\"gl\\\\u00fccklich\\\": 57, \\\"bester\\\": 58, \\\"gef\\\\u00fchle\\\": 59, \\\"von\\\": 60, \\\"ruhigem\\\": 61, \\\"dasein\\\": 62, \\\"versunken\\\": 63, \\\"kunst\\\": 64, \\\"darunter\\\": 65, \\\"leidet\\\": 66, \\\"k\\\\u00f6nnte\\\": 67, \\\"jetzt\\\": 68, \\\"zeichnen\\\": 69, \\\"einen\\\": 70, \\\"strich\\\": 71, \\\"nie\\\": 72, \\\"ein\\\": 73, \\\"gr\\\\u00f6\\\\u00dferer\\\": 74, \\\"maler\\\": 75, \\\"gewesen\\\": 76, \\\"als\\\": 77, \\\"diesen\\\": 78, \\\"augenblicken\\\": 79, \\\"liebe\\\": 80, \\\"tal\\\": 81, \\\"dampft\\\": 82, \\\"hohe\\\": 83, \\\"sonne\\\": 84, \\\"oberfl\\\\u00e4che\\\": 85, \\\"undurchdringlichen\\\": 86, \\\"finsternis\\\": 87, \\\"waldes\\\": 88, \\\"ruht\\\": 89, \\\"nur\\\": 90, \\\"einzelne\\\": 91, \\\"strahlen\\\": 92, \\\"sich\\\": 93, \\\"innere\\\": 94, \\\"heiligtum\\\": 95, \\\"stehlen\\\": 96, \\\"im\\\": 97, \\\"hohen\\\": 98, \\\"grase\\\": 99, \\\"am\\\": 100, \\\"fallenden\\\": 101, \\\"bache\\\": 102, \\\"liege\\\": 103, \\\"erde\\\": 104, \\\"tausend\\\": 105, \\\"mannigfaltige\\\": 106, \\\"gr\\\\u00e4schen\\\": 107, \\\"mir\\\": 108, \\\"merkw\\\\u00fcrdig\\\": 109, \\\"werden\\\": 110, \\\"wimmeln\\\": 111, \\\"kleinen\\\": 112, \\\"zwischen\\\": 113, \\\"halmen\\\": 114, \\\"unz\\\\u00e4hligen\\\": 115, \\\"unergr\\\\u00fcndlichen\\\": 116, \\\"gestalten\\\": 117, \\\"w\\\\u00fcrmchen\\\": 118, \\\"m\\\\u00fcckchen\\\": 119, \\\"meinem\\\": 120, \\\"gegenwart\\\": 121, \\\"allm\\\\u00e4chtigen\\\": 122, \\\"nach\\\": 123, \\\"seinem\\\": 124, \\\"bilde\\\": 125, \\\"schuf\\\": 126, \\\"wehen\\\": 127, \\\"alliebenden\\\": 128, \\\"ewiger\\\": 129, \\\"wonne\\\": 130, \\\"schwebend\\\": 131, \\\"tr\\\\u00e4gt\\\": 132, \\\"erh\\\\u00e4lt\\\": 133, \\\"wenn\\\\u2019s\\\": 134, \\\"augen\\\": 135, \\\"d\\\\u00e4mmert\\\": 136, \\\"her\\\": 137, \\\"himmel\\\": 138, \\\"meiner\\\": 139, \\\"ruhn\\\": 140, \\\"gestalt\\\": 141, \\\"einer\\\": 142, \\\"geliebten\\\": 143, \\\"sehne\\\": 144, \\\"oft\\\": 145, \\\"denke\\\": 146, \\\"ach\\\": 147, \\\"wieder\\\": 148, \\\"ausdr\\\\u00fccken\\\": 149, \\\"papiere\\\": 150, \\\"einhauchen\\\": 151, \\\"was\\\": 152, \\\"voll\\\": 153, \\\"warm\\\": 154, \\\"dir\\\": 155, \\\"lebt\\\": 156, \\\"es\\\": 157, \\\"w\\\\u00fcrde\\\": 158, \\\"deiner\\\": 159, \\\"deine\\\": 160, \\\"unendlichen\\\": 161, \\\"gottes\\\": 162, \\\"aber\\\": 163, \\\"gehe\\\": 164, \\\"dar\\\\u00fcber\\\": 165, \\\"zugrunde\\\": 166, \\\"erliege\\\": 167, \\\"unter\\\": 168, \\\"gewalt\\\": 169, \\\"herrlichkeit\\\": 170, \\\"erscheinungen\\\": 171}\"}}"